const regions = {
	"1" : 
		{
			"Name" : "Северный (1)",
			"Color": "lightSalmon",
			"Regions" : "Архангельская область, Мурманская область, Республика Карелия, Республика Коми, Ненецкий автономный округ"
		},
	"2" : 
		{
			"Name" : "Северо-Западный (2)",
			"Color": "royalBlue",
			"Regions" : "Вологодская область, Калининградская область, Костромская область, Ленинградская область, Новгородская область, Псковская область, Тверская область, Ярославская область"
		},
	"3" : 
		{
			"Name" : "Центральный (3)",
			"Color": "limeGreen",
			"Regions" : "Брянская область, Владимирская область, Ивановская область, Калужская область, Московская область, Рязанская область, Смоленская область, Тульская область"
		},
	"4" : 
		{
			"Name" : "Волго-Вятский (4)",
			"Color": "yellow",
			"Regions" : "Кировская область, Нижегородская область, Пермский край, Республика Марий Эл, Удмуртия, Чувашия, Свердловская область"
		},
	"5" : 
		{
			"Name" : "Центрально-Черноземный (5)",
			"Color": "darkMagenta",
			"Regions" : "Белгородская область, Воронежская область, Курская область, Липецкая область, Орловская область, Тамбовская область, Донецкая область, Луганская область"
		},
	"6" : 
		{
			"Name" : "Северо-Кавказский (6)",
			"Color": "cyan",
			"Regions" : "Краснодарский край, Республика Адыгея, Дагестан, Республика Ингушетия, Кабардино-Балкария, Карачаево-Черкесия, Автономная Республика Крым, Республика Северная Осетия-Алания, Чечня , Ростовская область, Ставропольский край, Запорожская область, Херсонская область"
		},
	"7" : 
		{
			"Name" : "Средневолжский (7)",
			"Color": "Olive",
			"Regions" : "Пензенская область, Республика Мордовия, Республика Татарстан, Самарская область, Ульяновская область"
		},
	"8" : 
		{
			"Name" : "Нижневолжский (8)",
			"Color": "darkOrange",
			"Regions" : "Астраханская область, Волгоградская область, Республика Калмыкия, Саратовская область"
		},
	"9" : 
		{
			"Name" : "Уральский (9)",
			"Color": "teal",
			"Regions" : "Курганская область, Оренбургская область, Республика Башкортостан, Челябинская область"
		},
	"10" : 
		{
			"Name" : "Западно-Сибирский (10)",
			"Color": "midnightBlue",
			"Regions" : "Алтайский край, Кемеровская область, Новосибирская область, Омская область, Республика Алтай, Томская область, Тюменская область, Ямало-Ненецкий автономный округ, Ханты-Мансийский автономный округ — Югра"
		},
	"11" : 
		{
			"Name" : "Восточно-Сибирский (11)",
			"Color": "cadetBlue",
			"Regions" : "Забайкальский край, Иркутская область, Красноярский край, Республика Бурятия, Республика Саха (Якутия), Республика Тыва, Республика Хакасия"
		},
	"12" : 
		{
			"Name" : "Дальневосточный (12)",
			"Color": "hotPink",
			"Regions" : "Амурская область, Еврейская автономная область, Камчатский край, Магаданская область, Приморский край, Сахалинская область, Хабаровский край, Чукотский автономный округ"
		}
}

export default regions;