const zones ={
	"1" : 
		{
			"Name" : "I световая зона",
			"Color": "lightSalmon",
			"Regions" : "Архангельская область, Вологодская область, Ленинградская область, Мурманская область, Новгородская область, Псковская область, Республика Карелия, Республика Коми, Чукотский АО, Ненецкий АО, Ямало-Ненецкий АО"
		},
	"2" : 
		{
			"Name" : "II световая зона",
			"Color": "royalBlue",
			"Regions" : "Ивановская область, Кировская область, Костромская область, Магаданская область, Нижегородская область, Пермский край, Республика Марий Эл, Республика Мордовия, Удмуртская Республика, Чувашская Республика, Тверская область, Ярославская область, Ханты-Мансийский АО — Югра"
		},
	"3" : 
		{
			"Name" : "III световая зона",
			"Color": "limeGreen",
			"Regions" : "Белгородская область, Брянская область, Владимирская область, Воронежская область, Калининградская область, Калужская область, Красноярский край, Курганская область, Курская область, Липецкая область, Московская область, Орловская область, Республика Башкортостан, Республика Саха (Якутия), Республика Татарстан, Республика Хакасия, Рязанская область, Свердловская область, Смоленская область, Тамбовская область, Томская область, Тульская область, Тюменская область, Челябинская область"
		},
	"4" : 
		{
			"Name" : "IV световая зона",
			"Color": "yellow",
			"Regions" : "Алтайский край, Астраханская область, Волгоградская область, Иркутская область, Камчатский край, Кемеровская область, Новосибирская область, Омская область, Оренбургская область, Пензенская область, Республика Алтай, Республика Калмыкия, Республика Тыва, Самарская область, Саратовская область, Ульяновская область"
		},
	"5" : 
		{
			"Name" : "V световая зона",
			"Color": "darkMagenta",
			"Regions" : "Забайкальский край, Краснодарский край, Республика Адыгея, Республика Бурятия, Ростовская область"
		},
	"6" : 
		{
			"Name" : "VI световая зона",
			"Color": "cyan",
			"Regions" : "Республика Дагестан, Республика Ингушетия, Кабардино-Балкарская Республика, Карачаево-Черкесская Республика, Республика Крым, Республика Северная Осетия-Алания, Чеченская Республика, Ставропольский край"
		},
	"7" : 
		{
			"Name" : "VII световая зона",
			"Color": "Olive",
			"Regions" : "Амурская область, Еврейская АО, Приморский край, Сахалинская область, Хабаровский край"
		}
}
export default zones;